Repository: heloisabolognesi/teste22
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: es

source: Bem-vindo
es: Bienvenido

source: Laboratório e Acervo Arqueológico Remoto Integrado
es: Laboratorio y Acervo Arqueológico Remoto Integrado

source: Sistema completo de gestão arqueológica para centralizar documentação, catalogação, acervo e inventário, facilitando a comunicação entre equipes de campo e laboratório.
es: Sistema completo de gestión arqueológica para centralizar documentación, catalogación, acervo e inventario, facilitando la comunicación entre equipos de campo y laboratorio.

source: Entrar
es: Ingresar

source: Acesse sua conta existente no sistema L.A.A.R.I
es: Accede a tu cuenta existente en el sistema L.A.A.R.I

source: Fazer Login
es: Iniciar Sesión

source: Cadastrar
es: Registrarse

source: Crie uma nova conta para acessar o sistema
es: Crea una nueva cuenta para acceder al sistema

source: Criar Conta
es: Crear Cuenta

source: Funcionalidades Principais
es: Funcionalidades Principales

source: Consulta organizada de todos os itens catalogados
es: Consulta organizada de todos los artículos catalogados

source: Catalogação
es: Catalogación

source: Sistema completo de registro de artefatos
es: Sistema completo de registro de artefactos

source: Scanner 3D
es: Escáner 3D

source: Integração com digitalização 3D
es: Integración con digitalización 3D

source: Profissionais
es: Profesionales

source: Diretório de arqueólogos da região
es: Directorio de arqueólogos de la región

source: Inventário
es: Inventario

source: Controle completo do inventário
es: Control completo del inventario

source: Rastreamento de movimentação
es: Seguimiento de movimiento
